<? require_once '../../header.php'; ?>

<section class="register main-section" style="padding-bottom: 200px;">
    <div class="container">
        <h2>О компании</h2>
        <br><br><hr><br><br>
        <p>В состав группы также входит «Альфа-Центр Здоровья» — проект сети медицинских центров, запущенный группой «АльфаСтрахование» в 2009 г., предоставляет качественные медицинские услуги жителям 11 городов России: Москва, Нижний Новгород, Тюмень, Ростове-на-Дону, Киров, Саратов, Самара, Ярославль, Мурманск, Пермь, Березники</p>
        <br><br>
        <p>Группа «АльфаСтрахование» входит в состав финансово-промышленного консорциума «Альфа-Групп». «Альфа-Групп» — это совокупность независимых друг от друга бизнесов, осуществляющих свою деятельность преимущественно на рынках России и СНГ, основными бенефициарами которых являются Михаил Фридман, Герман Хан и Алексей Кузьмичев. Основные бизнесы консорциума: Альфа-Банк, «АльфаСтрахование», «Альфа-Капитал», А1, «Росводоканал», IDS Borjomi International, X5 Retail Group.</p>
        <br><br>
        <p>Клиентами и партнерами «АльфаСтрахование» являются крупнейшие российские и международные компании: Coca-Cola, Danone, Henkel Rus, Hyundai, «Аэрофлот», Metro Cash & Carry, Yokohama, X5 Retail Group, авиакомпания «Россия», авиационная транспортная компания «Ямал», «Авилон», «Альфа-Банк», аэропортовый комплекс «Домодедово», «Башнефть», «Волготанкер», «Евросиб», «ВТБ24», «Информационные спутниковые системы» (ИСС) имени академика М.Ф. Решетнёва«, «Комсомольская правда», «Магнитогорский металлургический комбинат», международный Аэропорт «Внуково», «Металлоинвест», «Норильский никель», СИБУР, «Содексо Евразия», «Связной», «Открытие», ракетно-космическая корпорация «Энергия» им. С.П. Королева, «Райффайзенбанк», Россельхозбанк, «Русгидро», ФГУП государственная корпорация по организации воздушного движения в Российской Федерации, ФГУП Космическая связь, «Уралсиб», холдинг МРСК, «Энел ОГК-5», «Энергострой», «Э.OН Россия», «Юникредит», государственная корпорация по космической деятельности «РОСКОСМОС», «Аэромар», «Пулково III», авиакомпания «РОЯЛ ФЛАЙТ» («Royal Flight»), авиакомпания «Победа», ракетно-космический центр «ПРОГРЕСС», авиакомпания «Северный Ветер» (Nordwind), «Саратовские авиалинии», авиакомпания «Аврора», «Уральские авиалинии», «Билетикс.Ру», Utair («ЮтЭйр»), «OZON.Travel», «Агент.ру», Anywayanyday, OneTwoTrip, Tutu.ru, «VisaToHome», «Связной Трэвел» и другие.</p>
    </div>
</section>

<? require_once '../../footer.php'; ?>