<section>
    <div class="goal-bg">
        <div class="container">
            <div class="aside-right">
                <h3>Наша цель-предоставить Клиентам качественный сервис</h3>
                <p>
                    «Авто страхование» — крупнейшая частная страховая компания России с универсальным портфелем 
                    страховых услуг, включающим как комплексные программы защиты интересов бизнеса, так и широкий 
                    спектр страховых продуктов для частных лиц. Компания предлагает более 200 решений по всем ключевым 
                    видам страхования.
                </p>
                <p>Региональная сеть насчитывает 270 филиалов и отделений по всей стране. </p>
                <p>Клиентами Группы «АльфаСтрахование» уже являются более 31 млн человек и свыше 99 тыс. предприятий.</p>
                <p>
                    Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских
                    рейтинговых агентств: «ВВ+» по шкале Fitch Ratings, «ВВ+» по шкале S&P и «ruАA+» по шкале «Эксперт РА»
                </p>
            </div>
        </div>
    </div>
</section>